const template = `
### 1. 基础信息

#### 1. 沟通主题

如“XXX项目需求沟通会”。

#### 2. 沟通时间

如“2024/10/25 13:30-15:30”。

#### 3. 参会人员

列出所有参会者，包括我方和客户方。建议说明客户方人员的部门和职位。


### 2. 会议主要内容与决议。

#### 1. 客户背景与现状

1. 业务模式与产品/服务
2. 当前使用工具/系统（如有）
3. 部门角色与决策链初探

#### 2. 初步痛点与动机

1. 发起此次接触的直接原因
2. 对现状的不满或希望达成的目标
3. 客户对解决此问题的初步意愿和优先级

#### 3. 关键决策人/影响者信息

1. 参会人员角色与关注点
2. 提及的其他相关方
3. 客户内部的决策流程

#### 4. 项目的大致时间规划与预算范围

### 3. 行动项/待办事项清单

#### 任务内容及负责人、计划完成时间

- 包含具体、可执行的描述
- 明确的负责人或负责部门
- 计划完成日期或时间

`

export default template